Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/rett-til-opplaering-i-samisk.html.tmx
Source language: nob
Languages: sma

source: Rett til opplæring i samisk
sma: Reakta saemien gïelelïerehtæmman

source: Alle samiske elever som går på grunnskole eller videregående skole, har rett til opplæring i faget samisk, hvor enn de bor i Norge, jf. Opplæringslova § 6-2 og § 6-3.
sma: Gaajhkh saemien learohkh mah maadthskuvlem jallh jåarhkeskuvlem vaedtsieh reaktam lïerehtæmman utnieh faagesne saemien, saaht gusnie dah Nöörjesne årroeh, v. Ööhpehtimmielaakine § 6-2 jïh § 6-3).

source: Med samisk menes nord,- sør eller lulesamisk.
sma: Saemien lea noerhte,- julev- jïh åarjelsaemien.

source: I Opplæringsloven § 6-1, første ledd står definisjon på hvem som defineres som same: same: person som kan skrivast inn i samemanntalet, jf. § 2-6 i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (samelova), og barn av dei som kan skrivast inn.
sma: Ööhpehtimmielaakesne § 6-1 voestes lïhtse lea tjïertestamme gïeh leah saemie: saemie: almetje mij maahta jïjtjemse saemielåhkoen sïjse tjaeledh, v. § 2-6 laakesne ruffien 12.b. 1987 nr. 56 Saemiedigkien jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake), jïh maanah dejstie mah maehtieh jïjtjemse sïjse tjaeledh .

source: Det er ikke et krav om at eleven eller foreldre skal være med i samemanntallet, men at de oppfyller kriterier for å kunne være med i samemanntallet.
sma: Ij leah krïevenasse learohke jallh eejhtegh edtjieh meatan årrodh saemielåhkosne, men dah tjuerieh krïevenasside illedh meatan årrodh saemielåhkosne

source: Kommuner som hører til forvaltningsområde for samisk språk, kan bestemme at alle elever i grunnskolen skal ha samisk som obligatorisk fag.
sma: Tjïelth mah leah meatan saemien gïelen reeremedajvesne maehtieh nænnoestidh gaajhkh learohkh maadthskuvlesne edtjieh saemien utnedh goh obligatovreles faage.

source: Dette er hjemlet i opplæringslova § 6-2, fjerde ledd: Kommunen kan gi forskrifter om at alle i grunnskolealder i samiske distrikt skal ha opplæring i samisk.
sma: Daate lea vihtiestamme ööhpehtimmielaakesne § 6-2 njealjede lïhtse. Tjïelte maahta mieriedidh gaajhkh maanah maadthskuvleaaltarisnie saemien dajvine edtjieh saemien gïelelïerehtimmiem utnedh.

source: Nesseby kommune, Karasjok kommune og Kautokeino kommune har innført slik bestemmelse.
sma: Unjargan, Karasjohken jïh Guovdageaidnun tjïelth leah dagkeres nænnoestimmiem dorjeme.
